[
{"titulo": "Ifal tem 59 projetos aprovados no edital Pibic Jr. da Fapeal", "autor": "O Instituto Federal de Alagoas (Ifal) foi o grande destaque entre as instituições participantes da seleção de projetos do Programa de Iniciação Científica Júnior (Pibic Jr.), em edital da Fundação de Amparo à Pesquisa do Estado de Alagoas. O resultado final da seleção foi divulgado nesta sexta-feira (02/06) e, ao todo, 59 projetos do Ifal foram aprovados, sendo que, destes, 47 foram selecionados para o recebimento de bolsas de iniciação à pesquisa para os discentes a eles vinculados. As outras", "primeiro_paragrafo": "Em cada projeto selecionado, os discentes integrantes receberão uma bolsa no valor mensal de R$ 300,00. São 10 alunos por projeto, totalizando 470 bolsas a serem recebidas por alunos do Ifal. As propostas foram apresentadas por docentes dos diversos campi do Instituto e contam com a participação de estudantes do 1º e do 2º anos dos cursos técnicos integrados ao ensino médio."},
{"titulo": "Ifal abre processo seletivo para cursos superiores de graduação a distância (UAB)", "autor": "Por Lívia Muniz *", "primeiro_paragrafo": "O Instituto Federal de Alagoas (Ifal) divulgou, nesta segunda-feira (29), "},
{"titulo": "Ifal ofertará 248 vagas no SISU 2023.2. Confira os detalhes!", "autor": "Por Isabelle Guedes *", "primeiro_paragrafo": "O Instituto Federal de Alagoas (Ifal) divulgou, na última sexta-feira (26/05), o Termo de Adesão ao Sistema de Seleção Unificado (Sisu) 2023.2. O documento informa os respectivos cursos e vagas a serem ofertados pela instituição para o segundo semestre do ano de 2023. Serão 248 vagas ofertadas distribuídas em 8 cursos de graduação, sendo 174 destinadas às ações afirmativas (Lei nº 12.711/2012) e 74 para ampla concorrência."},
{"titulo": "Ifal tem 59 projetos aprovados no edital Pibic Jr. da Fapeal", "autor": "O Instituto Federal de Alagoas (Ifal) foi o grande destaque entre as instituições participantes da seleção de projetos do Programa de Iniciação Científica Júnior (Pibic Jr.), em edital da Fundação de Amparo à Pesquisa do Estado de Alagoas. O resultado final da seleção foi divulgado nesta sexta-feira (02/06) e, ao todo, 59 projetos do Ifal foram aprovados, sendo que, destes, 47 foram selecionados para o recebimento de bolsas de iniciação à pesquisa para os discentes a eles vinculados. As outras", "primeiro_paragrafo": "Em cada projeto selecionado, os discentes integrantes receberão uma bolsa no valor mensal de R$ 300,00. São 10 alunos por projeto, totalizando 470 bolsas a serem recebidas por alunos do Ifal. As propostas foram apresentadas por docentes dos diversos campi do Instituto e contam com a participação de estudantes do 1º e do 2º anos dos cursos técnicos integrados ao ensino médio."}
]